Repository: Christiangarciago/tigatrapp-server
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, hr, it, lb, nl, pt, sl, sr

# fmap_Adults
source: Adults
de: Erwachsene
hr: Odrasli
it: Adulti
lb: Erwuessener
nl: Volwassen
pt: Adultos
sl: Odrasli
sr: Odrasli

# fmap_Tiger_mosquito_breeding_sites
source: Ae. albopictus/aegypti breeding sites
de: Brutstätten von Ae. albopictus/aegypti
hr: Legla vrsta Ae. albopictus/aegypti
it: Luoghi di riproduzione Ae. albopictus/aegypti
lb: Bruttplazen vun Ae. albopictus/aegypti
nl: Broedplaatsen van Ae. albopictus/aegypti
pt: Criadouros de Ae. albopictus/aegypti
sl: Mesto razvoja Ae. albopictus/aegypti
sr: R azvojna staništa vrsta Ae. albopictus/aegypti

# fmap_Breeding_sites
source: Breeding sites
de: Brutstätten
hr: Legla
it: Luoghi di riproduzione
lb: Bruttplazen
nl: Broedplaatsen
pt: Criadouros
sl: Mesta razvoja ličink
sr: Razvojna staništa

# fmap_Tigatrapp_coverage
source: Sampling effort
de: Aufwand für die Probenahme
hr: Napori tijekom uzorkovanja
it: Sforzo di campionamento
lb: Prouweneffort
nl: Bemonsteringsinspanning
pt: Esforço de amostragem
sl: Napor vzorčenja
sr: Napori tokom uzorkovanja

# fmap_Coverage
source: Coverage
de: Abdeckung
hr: Pokrivenost
it: Zone esplorate
lb: Gebittsofdeckung
nl: Dekking
pt: Áreas exploradas
sl: Pokritost
sr: Pokrivenost

# validation_button_text_high
source: High reliability
de: hohe Zuverlässigkeit
hr: Visoka pouzdanost
it: Repporti ad alta affidabilità
lb: Héich Zouverlässegkeet
nl: Hoge betrouwbaarheid
pt: Relatórios de fiabilidade alta
sl: Visoka zanesljivost
sr: Visoka pouzdanost

# validation_button_text_medium
source: Medium reliability
de: mittlere Zuverlässigkeit
hr: Srednja pokrivenost
it: Repporti di media affidabilità
lb: Mëttel Zouverlässegkeet
nl: Medium betrouwbaarheid
pt: Relatórios de fiabilidade média
sl: Srednja zanesljivost
sr: Srednja pouzdanost

# validation_button_text_all
source: All reports
de: Alle Meldungen
hr: Sva izvješća
it: Tutti i repporti
lb: All Meldungen
nl: Alle meldingen
pt: Todos os relatórios
sl: Vsa poročila
sr: Svi izveštaji

# site_report_legend_main_title
source: Markers
de: Markierungen
hr: Oznake
it: Marcatori
lb: Markéierungen
nl: Markeringen
pt: Marcadores
sl: Označevalci
sr: Markeri

source: Coverage Map
de: Karte der Abdeckung
hr: Karta pokrivenosti
it: Zone esplorate
lb: Gebittsofdeckungskaart
nl: Dekkingskaart
pt: Áreas exploradas
sl: Zemljevid pokritosti
sr: Mapa pokrivenosti

source: Pseudo Occurrence-Exposure Map
de: Karte der Pseudo-Vorkommen-Exposition
hr: Lažna pojava - karta izloženosti
lb: Kaart: Pseudo-Virkommen/Expositioun
pt: Mapa de Pseudo Ocorrência-Exposição
sl: Zemljevid psevdo pojavnosti in izpostavljenosti
sr: Lažna pojava - karta izloženosti

source: Adult tiger mosquitoes: Validated reports
de: Ausgewachsene Tigermücken: Validierte Berichte
hr: Odrasli tigrasti komarci: potvrđena izvješća
it: Zanzare: Tutte
lb: Erwuessen Asiatesch Tigermustiken: confirméiert Meldungen
nl: Volwassen tijgermuggen: Gevalideerde meldingen
pt: Mosquitos: Todos
sl: Odrasli tigrasti komarji: Potrjena poročila
sr: Odrasli tigrasti komarci: Ocenjeni izveštaji

source: Adult tiger mosquitoes: Medium and high probability reports
de: Ausgewachsene Tigermücken: Meldungen mit mittlerer und hoher Wahrscheinlichkeit
hr: Odrasli tigrasti komarci: izvješća o srednjoj i visokoj vjerojatnosti
it: Zanzare tigre: solo probabilità media e alta
lb: Erwuessen Asiatesch Tigermustiken: Meldungen vu mëttlerer an héijer Probabilitéit
nl: Volwassen tijgermuggen: Middel en hoge kans meldingen
pt: Mosquitos tigre: apenas probabilidade média e alta
sl: Odrasli tigrasti komarji: Srednja in visoka verjetnostna poročila
sr: Odrasli tigrasti komarci: Izveštaji srednje i visoke verovatnoće

source: Adult tiger mosquitoes: High probability reports
de: Ausgewachsene Tigermücken: Meldungen mit hoher Wahrscheinlichkeit
hr: Odrasli tigrasti komarci: izvješća visoke vjerojatnosti
it: Zanzare tigre: solo probabilità alta
lb: Erwuessen Asiatesch Tigermustiken: Meldungen vun héijer Probabilitéit
nl: Volwassen tijgermuggen: Hoge kans meldingen
pt: Mosquitos tigre: apenas alta probabilidade
sl: Odrasli tigrasti komarji: Visoka verjetnostna poročila
sr: Odrasli tigrasti komarci: Izveštaji visoke verovatnoće

# adult-tiger-mosquitoes-all-reports
source: Mosquitoes: All reports
de: Stechmücken: Alle Meldungen
hr: Komarci: sva izvješća
it: Rapporti sulle zanzare: tutti
lb: Mustiken: all d'Meldungen
nl: Steekmuggen: Alle meldingen
pt: Relatórios de mosquitos: Todos
sl: Komarji: vsa poročila
sr: Komarci: Svi izveštaji

source: Breeding Sites: Validated reports
de: Brutstätten: Validierte Berichte
hr: Legla komaraca: provjerena izvješča
it: Luoghi di riproduzione: Tutti
lb: Bruttplazen: confirméiert Meldungen
nl: Broedplaatsen: Gevalideerde meldingen
pt: Criadouros: Todos
sl: Mesta razvoja ličink: Potrjena poročila
sr: Razvojna staništa: Ocenjeni izveštaji

source: Breeding sites: Storm drains and fountains
de: Brutstätten: Gullis und Springbrunnen
hr: Legla komaraca: slivnici i fontane
it: Luoghi di riproduzione: lavandini e fonti
lb: Bruttplazen: Gullien a Sprangbueren
nl: Broedplaatsen: Afvoerputten en fonteinen
pt: Criadouros: Sarjetas e fontes
sl: Mesta razvoja ličink: Nevihtni odtoki in vodnjaki
sr: Razvojna staništa: Ulični šahtovi i fontane

source: Breeding sites: Basins
de: Brutstätten: Becken
hr: Legla komaraca: bazeni
it: Luoghi di riproduzione: piccoli bacini artificiali
lb: Bruttplazen: Basengen
nl: Broedplaatsen: Bassins
pt: Criadouros: pequenos contentores artificiais
sl: Mesta razvoja ličink: manjše kotline
sr: Razvojna staništa: Bazeni

source: Breeding sites: Buckets and wells
de: Brutstätten: Eimer und Brunnen
hr: Legla komaraca: kante i bunari (udubine)
it: Luoghi di riproduzione: bidoni e pozzi
lb: Bruttplazen: Eemeren a Bueren
nl: Broedplaatsen: Emmers en putten
pt: Criadouros: bidons e poços
sl: Mesta razvoja ličink: vedra in vodjaki
sr: Breeding sites: Kante i bunari

source: Breeding sites: Other
de: Brutstätten: Andere
hr: Legla komaraca: drugo
it: Luoghi di riproduzione: Altri
lb: Bruttplazen: aner
nl: Broedplaatsen: Anders
pt: Criadouros: Outros
sl: Mesta razvoja ličink: Ostalo
sr: Razvojna staništa: drugo

# breeding-sites-all-reports
source: Breeding sites: All repors
de: Brutstätten: Alle Meldungen
hr: Legla komaraca: sva izvješća
it: Luoghi di riproduzione: Tutti
lb: Bruttplazen: all d'Meldungen
nl: Broedplaatsen: Alle meldingen
pt: Criadouros: Todos
sl: Mesta razvoja ličink: Vsa poročila
sr: Razvojna staništa: Svi izveštaji

source: Novice
de: Anfänger
hr: Početnik
it: Principiante
lb: Debutant
nl: Beginner
pt: Principiante
sl: Začetnik
sr: Početnik

source: Contributor
de: Fortgeschrittener
hr: Suradnik
it: Collaboratore
nl: Medewerker
pt: Colaborador
sl: Sodelovalec
sr: Saradnik

source: Expert
de: Experte
hr: Stručnjak
it: Esperto
nl: Deskundige
pt: Especialista
sl: Strokovnjak
sr: Stručnjak

source: Master
de: Meister
hr: Majstor
it: Maestro
nl: Meester
pt: Mestre
sl: Mojster
sr: Majstor

source: Grandmaster
de: Großmeister
hr: Veliki majstor
it: Gran Maestro
nl: Grootmeester
pt: Grande mestre
sl: Veliki mojster
sr: Veliki majstor

source: Start of season
de: Beginn der Saison
hr: Početak sezone
it: Primo repporto della stagione
lb: Ufank vun der Saison
nl: Begin van het seizoen
pt: Primeiro relatório da temporada
sl: Prvo poročilo sezone
sr: Početak sezone

# daily_participation
source: First report of day
de: Lade die erste Meldung des Tages hoch
hr: Prvo izvješće dana
it: essere il primo rapporto della giornata
lb: hunn Donnéeë fir den éischten Dag geschéckt
nl: de eerste melding van de dag uploaden
pt: ser o primeiro relatório do dia
sl: nalaganje prvega dnevnega poročila
sr: dodavanje prvog izveštaja u toku dana

# fidelity_day_2
source: Two consecutive days sending reports
de: das Hochladen von Berichten während ZWEI aufeinanderfolgender Tage
hr: Dodavanje izvješća tijekom DVA uzastopna dana
it: hanno inviato dati per DUE giorni consecutivi
lb: hunn Donnéeë fir ZWEE Deeg hannerenee geschéckt
nl: meldingen tijdens TWEE opeenvolgende dagen uploaden
pt: enviaram dados por DOIS dias consecutivos
sl: nalaganje poročil v DVEH zaporednih dnevih
sr: dodavanje izveštaja tokom DVA uzastopna dana

# fidelity_day_3
source: Three consecutive days sending reports
de: das Hochladen von Berichten während DREI aufeinanderfolgender Tage
hr: Dodavanje izvješća tijekom TRI uzastopna dana
it: hanno inviato dati per TRE giorni consecutivi
lb: hunn Donnéeë fir DRÄI Deeg hannerenee geschéckt
nl: meldingen tijdens DRIE opeenvolgende dagen uploaden
pt: enviaram dados por TRÊS dias consecutivos
sl: nalaganje poročil v TREH zaporednih dnevih
sr: dodavanje izveštaja tokom TRI uzastopna dana

# achievement_10_reports
source: 10 uploaded reports
de: 10 hochgeladene Dateien
hr: 10 učitanih podataka
it: 10 dati inviati
lb: 10 Donnéeë geschéckt
nl: 10 geüploade gegevens
pt: 10 dados enviados
sl: 10 naloženih podatkov
sr: 10 dodatih podataka

# achievement_20_reports
source: 20 uploaded reports
de: 20 hochgeladene Dateien
hr: 20 učitanih podataka
it: 20 dati inviati
lb: 20 Donnéeë geschéckt
nl: 20 geüploade gegevens
pt: 20 dados enviados
sl: 20 naloženih podatkov
sr: 20 dodatih podataka

# achievement_50_reports
source: 50 uploaded reports
de: 50 hochgeladene Dateien
hr: 50 učitanih podataka
it: 50 dati inviati
lb: 50 Donnéeë geschéckt
nl: 50 geüploade gegevens
pt: 50 dados enviados
sl: 50 naloženih podatkov
sr: 50 dodatih podataka

# picture
source: the picture
de: das Bild
hr: Fotografija
it: la foto
lb: d'Foto
nl: de foto
pt: a foto
sl: slika
sr: fotografija

# location
source: geolocated report
de: gesendete Geolokalisierungsdaten
hr: Podaci o geolokaciji
it: la geolocalizzazione di dati
lb: Geolokalisatioun vun den Donnéeë geschéckt
nl: Verstuurde geolocatie gegevens
pt: a geolocalização dos dados
sl: poslana geolokacija podatkov
sr: poslati podaci o geolokaciji

# storm_drain
source: It's a storm drain
de: Es ist ein Gulli
hr: To je ulični slivnik
it: È un lavandino
lb: Et ass e Gulli
nl: Het is een afvoerput
pt: É uma sarjeta
sl: To je nevihtni odtok
sr: To je ulični šaht

# water_question
source: answering the water question in the breeding site report
de: Beantwortung der Wasserfrage in der Brutstättenmeldung
hr: Odgovaranje na pitanja o vodi u izvješću o leglu
it: rispondere alla domanda dell'acqua del luogo di riproduzione
lb: hunn d'Fro vum Waasser vun der Zuchtplaz beäntwert
nl: het beantwoorden van vraag over het water in de broedplaats melding
pt: ter respondido a questão da água do criadouro
sl: ste odgovorili na vprašanje o vodi v mestih razvoja ličink
sr: odgovaranje na pitanja o vodi u izveštaju o razvojnim staništima

# mosquito_report_follows_breeding_site
source: adding a mosquito report after
de: Hinzufügen einer Stechmückenmeldung nach
hr: Dodavanje izvješća o komarcima na kraju
it: aggiungere un rapporto sulle zanzare alla fine
lb: hunn um Enn nach eng Mustiksmeldung derbäigesat
nl: een muggen melding toevoegen na
pt: ter acrescentado um relatório de mosquito no final
sl: dodajte poročilo o komarjih naknadno
sr: dodavanje izveštaja za komarce kasnije

source: no picture
de: kein Bild
hr: Nema fotografije
it: nessuna immagine
lb: keng Foto
nl: geen foto
pt: sem foto
sl: ni fotografije
sr: nema fotografije

# no_location
source: the report is not geolocated
de: Der Meldung ist kein Standort zugeordnet
hr: Izvješće nije geolocirano
it: il report non è geolocalizzato
lb: D'Meldung ass net geolokaliséiert
nl: de melding heeft geen geolocatie
pt: o relatório não está geolocalizado
sl: poročilo nima geolokacije
sr: Izveštaj nije povezan sa lokacijom

# thorax_question
source: answering the thorax question in the mosquito report
de: Beantwortung der Thoraxfrage in der Moskitomeldung
hr: Odgovaranje na pitanja o prsima komarca u izvješću o komarcima
it: completare il modulo del petto delle zanzare
lb: hunn op d'Broschtfro an der Mustiksmeldung geäntwert
nl: Het beantwoorden van de vraag over het borststuk in de steekmug melding
pt: ter preenchido o formulário do tórax mosquito
sl: odgovarjanje na vprašanje glede opisa oprsja komarja
sr: odgovaranje na pitanja o grudnom delu tela u izveštaju o komarcu

# abdomen_question
source: answering the abdomen question in the mosquito report
de: Beantwortung der Unterleibsfrage in der Moskitomeldung
hr: Odgovaranje na pitanja o abdomenu komarca u izvjesću o komarcima
it: completare il modulo dell' addome della zanzara
lb: hunn op d'Hannerleiffro an der Mustiksmeldung geäntwert
nl: Het beantwoorden van de vraag over het achterlijf in de steekmug melding
pt: ter preenchido o formulário do abdómen do mosquito
sl: odgovarjanje na vprašanje glede opis zadka komarja
sr: odgovaranje na pitanja o stomačnom delu tela u izveštaju o komarcu

# leg_question
source: answering the leg question in the mosquito report
de: Beantwortung der Beinfrage in der Moskitomeldung
hr: Odgovaranje na pitanja o nogama komarca u izvješću o komarcima
it: completare il modulo delle zampe della zanzara
lb: hunn op d'Beenfro an der Mustiksmeldung geäntwert
nl: Het beantwoorden van de
pt: ter preenchido o formulário das patas do mosquito
sl: odgovarjanje na vprašanje glede opisa nog komarja
sr: odgovaranje na pitanja o nogama u izveštaju o komarcu

# other_species
source: experts say it's not a mosquito (other species or can't say)
de: Nach der Analyse deiner Meldung haben die Experten entschieden, dass sie keiner der 5 Zielmückenarten entspricht. Weitere Informationen findest du im App-Tutorial.
hr: Nakon analize podataka koje ste poslali, stručnjaci su procijenili da navedeni komarac nije ni jedna od pet ciljanih vrsta komaraca. Za više informacija, pogledajte tutorial aplikacije.
it: Dopo aver analizzato la notifica, gli esperti ritengono che non corrisponda a nessuna delle 5 specie di zanzara bersaglio. Per maggiori informazioni, controlla il tutorial dell'app.
lb: No der Analys vun ärer Meldung, denken d'Experten, datt keng vun de 5 Mustiskzilaarten derbäi ass. Fir méi Infoen, kuckt w.e.g. den Tutorial vun der App.
nl: Na het analyseren van uw inzending, hebben de deskundigen besloten dat er geen match is met één van de vijf doelsoorten. Voor meer informatie kunt u de tutorial van de app bekijken.
pt: Após análise da notificação, os especialistas consideram que esta não corresponde a nenhuma das 5 espécies de mosquito-alvo. Para mais informações, verifique o tutorial do aplicativo.
sl: po analizi vašega poročila strokovnjaki menijo, da komar ne ustreza nobeni od 5 ciljnih vrst komarjev. Za več informacij si oglejte navodila aplikacije.
sr: nakon analize Vaših poslatih podataka, stručnjaci su procenili da se poslati komarac ne poklapa ni sa jednim od 5 ciljanih vrsta komaraca. Za više informacija, pogledajte tutorijal aplikacije.

# bite report follow
source: following current report with a bite report
de: nach der aktuellen Meldung einen Biss melden
hr: Slijedeći trenutni izvještaj o ubodima komaraca
it: Luoghi di riproduzione
lb: No dëser Meldung wëll ech nach eng Pickür melden
nl: naar aanleiding van de huidige melding een muggenbeet melden
pt: Criadouros
sl: nadaljujte trenutno poročilo s poročilom o vbodih
sr: sledeći trenutni izveštaj o ubodima komarca

source: years ago
de: Jahre
hr: Godina
it: anni
nl: jaar
pt: anos
sl: pred več leti
sr: godina

source: months ago
de: Monate
hr: Mjesec
it: mesi
nl: maand
pt: meses
sl: pred več meseci
sr: mesec

source: days ago
de: Tage
hr: Dan
it: giorni
nl: dag
pt: dias
sl: pred več dnevi
sr: dan

source: High
de: Hoch
hr: Visoka
it: Alta
lb: Héich
nl: Hoog
pt: Alta
sl: Visoko
sr: Visoka

source: Medium
de: Mittel
hr: Srednja
it: Media
lb: Mëttel
nl: Middel
pt: Média
sl: Srednje
sr: Srednji

source: Low
de: Niedrig
hr: Niska
it: Bassa
lb: niddereg
nl: Laag
pt: Baixa
sl: Nizko
sr: Nizak

source: Message successfully sent.
hr: Poruka uspješno poslana
it: Messaggio inviato correttamente.
nl: Bericht succesvol verzonden.
pt: Mensagem enviada com sucesso
sl: Vaše sporočilo je bilo uspešno oddano.
sr: Poruka uspešno poslata

source: Spanish
de: Spanisch
hr: Španjolski
it: Spagnolo
lb: Spuenesch
nl: Spaans
pt: Espanhol
sl: Španščina
sr: španski

source: Catalan
de: Katalanisch
hr: Katalonski
it: Catalano
lb: Katalanesch
nl: Catalaans
pt: Catalão
sl: Katalonščina
sr: katalonski

source: English
de: Englisch
hr: Engleski
it: Inglese
lb: Englesch
nl: Engels
pt: Inglês
sl: Angleščina
sr: engleski

source: Chinese
hr: Kineski
it: Cinese
nl: Chinees
pt: Chinês
sl: Kitajščina
sr: kineski

# adult_report_legend_main_title
source: Ae. albopictus/aegypti
sr: Se. albopictus/aegypti
