Repository: Christiangarciago/tigatrapp-server
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, hr, it, lb, nl, pt, sl, sr

source: Cumulative Total
de: Kumulative Summe
hr: Zbroj
it: Totale cumulativo
lb: Cumuléiert Zomm
nl: Cumulatief totaal
pt: Total acumulado
sl: Kumulativni seštevek
sr: Kumulativni zbir

# number-of-citizen-scientists
source: Citizen scientists
de: Bürgerwissenschaftler (Citizen scientists)
hr: Građani sudionici
it: Cittadini scienziati
lb: Biergerwëssenschaftler
nl: Burgerwetenschapper
pt: Participantes
sl: Državljanski znanstveniki
sr: Građani naučnici

# number-of-tiger-mosquito-reports
source: Tiger mosquito reports
de: Meldungen von Tigermücken
hr: Izvješća o tigrastom komarcu
it: Segnalazioni zanzara tigre
lb: Meldunge vun der Asiatescher Tigermustik
nl: Tijgermug meldingen
pt: Relatórios de mosquito tigre
sl: Poročila o tigrastih komarjih
sr: Izveštaj o tigrastom komarcu

# number-of-breeding-site-reports
source: Breeding site reports
de: Meldungen von Brutstätten
hr: Izvješća o leglima komaraca
it: Segnala i siti di riproduzione
lb: Meldunge vu Bruttplazen
nl: Broedplaats meldingen
pt: Relatórios de criadouros
sl: Poročila o mestih razvoja komarjev
sr: Izveštaj o razvojnim staništima

source: Participants with over 20 fixes
de: Teilnehmer mit mehr als 20 Korrekturen
hr: Sudionici s više od 20 ispravaka
it: Partecipanti con oltre 20 correzioni
lb: Participante mat iwwer 20 Korrektiounen
pt: Participantes com mais de 20 correções
sl: Udeleženci z več kot 20. popravki
sr: Učesnici sa preko 20 ispravki

source: Participants with over 15 fixes
de: Teilnehmer mit mehr als 15 Korrekturen
hr: Sudionici s više od 15 ispravaka
it: Partecipanti con oltre 15 correzioni
lb: Participante mat iwwer 15 Korrektiounen
pt: Participantes com mais de 15 correções
sl: Udeleženci z več kot 15. popravki
sr: Učesnici sa preko 15 ispravki

source: Participants with over 10 fixes
de: Teilnehmer mit mehr als 10 Korrekturen
hr: Sudionici s više od 10 ispravaka
it: Partecipanti con oltre 10 correzioni
lb: Participante mat iwwer 10 Korrektiounen
pt: Participantes com mais de 10 correções
sl: Udeleženci z več kot 10. popravki
sr: Učesnici sa preko 10 ispravki

source: Participants with over 5 fixes
de: Teilnehmer mit mehr als 5 Korrekturen
hr: Sudionici s više od 5 ispravaka
it: Partecipanti con oltre 5 correzioni
lb: Participante mat iwwer 5 Korrektiounen
pt: Participantes com mais de 5 correções
sl: Udeleženci z več kot 5. popravki
sr: Učesnici sa preko 5 ispravki

source: Participants with at least 1 fix
de: Teilnehmer mit mindestens einer Korrektur
hr: Sudionici s najmanje jednim ispravkom
it: Partecipanti con almeno 1 correzione
lb: Participante mat op d'mannst 1 Korrektioun
pt: Participantes com pelo menos 1 correção
sl: Udeleženci z najmanj 1. popravkom
sr: Učesnici sa najmanje 1 ispravkom

source: Participants with at least 1 report
de: Teilnehmer mit mindestens einer Meldung
hr: Sudionici s najmanje jednim izvješćem
it: Partecipanti con almeno un rapporto
lb: Participante mat op d'mannst 1 Meldung
nl: Deelnemers met ten minste 1 melding
pt: Participantes com pelo menos 1 correção
sl: Udeleženci z najmanj 1. poročilom
sr: Učesnici sa najmanje 1 izveštajem

source: Participants with over 1 reports
de: Teilnehmer mit mehr als einer Meldung
hr: Sudionici s više od jednog izvješća
it: Partecipanti con oltre 1 rapporti
lb: Participante mat méi wéi 1 Meldung
nl: Deelnemers met meer dan 1 melding
pt: Participantes com mais de 1 relatório
sl: Udeleženci z več kot 1. poročilom
sr: Učesnici sa više od 1 izveštajem

source: Participants with over 2 reports
de: Teilnehmer mit mehr als 2 Meldungen
hr: Sudionici s više od dva izvješća
it: Partecipanti con più di 2 rapporti
lb: Participante mat iwwer 2 Meldungen
nl: Deelnemers met meer dan 2 meldingen
pt: Participantes com mais de 2 relatórios
sl: Udeleženci z več kot 2. poročiloma
sr: Učesnici sa preko 2 izveštaja

source: Participants with over 3 reports
de: Teilnehmer mit mehr als 3 Meldungen
hr: Sudionici s više od tri izvješća
it: Partecipanti con più di 3 rapporti
lb: Participante mat iwwer 3 Meldungen
nl: Deelnemers met meer dan 3 meldingen
pt: Participantes com mais de 3 relatórios
sl: Udeleženci z več kot 3. poročili
sr: Učesnici sa preko 3 izveštaja

source: Participants with over 4 reports
de: Teilnehmer mit mehr als 4 Meldungen
hr: Sudionici s više od četiri izvješća
it: Partecipanti con più di 4 rapporti
lb: Participante mat iwwer 4 Meldungen
nl: Deelnemers met meer dan 4 meldingen
pt: Participantes com mais de 4 relatórios
sl: Udeleženci z več kot 4. poročili
sr: Učesnici sa preko 4 izveštaja

source: My position
de: Meine Position
hr: Moja pozicija
it: La mia posizione
lb: Meng Positioun
nl: Mijn positie
pt: Minha posição
sl: Moj položaj
sr: Moja pozicija

source: of
de: von
hr: Od
it: di
pt: de
sl: od
sr: od

source: Rank
de: Rang
hr: Rangiranje
it: Posizione
lb: Grad
nl: Rang
pt: Posição
sl: Kategorija
sr: Rangiranje

source: User
de: Benutzer
hr: Korisnik
it: utente
lb: Benotzer
nl: Gebruiker
pt: Usuário
sl: Uporabnik
sr: Korisnik

source: Overall class
de: Level Gesamt
hr: Ukupna lista
it: Rango generale
lb: Gesamtkategorie
nl: Algemeen klassement
pt: Gama geral
sl: Splošna kategorija
sr: Opšta klasa

source: Score
de: Punktestand
hr: Rezultat
it: Puntuazione
lb: Stand
pt: Pontuação obtida
sl: Točke
sr: Rezultat

source: Citizen Scientist
de: Punktestand gesamt
hr: Sažetak rezultata
it: Riepilogo del punteggio
lb: Resumé vum Stand
nl: Score samenvatting
pt: Resumo da pontuação
sl: Povzetek točk
sr: Ukupan rezultat

source: Joined
de: Start der Teilnahme
hr: Započeto sudjelovanje
it: Ha iniziato a partecipare fa
lb: Ufank vun der Participatioun
nl: Begon bij te dragen
pt: Começou a participar desde
sl: Začeli ste prispevati
sr: Započet doprinos

source: Last active
de: Letze Aktivität
hr: Posljednja aktivnost
it: Ultima attività fa
lb: Fir d'lescht aktiv
nl: Voor het laatst actief
pt: Última atividade desde
sl: Zadnjič aktiven
sr: Poslednji aktivan

source: Never
de: Niemals
hr: Nikad
it: Mai
nl: Nooit
pt: Nunca
sl: Nikoli
sr: Nikad

source: Overall rank - Unranked
de: Gesamtposition - ungereiht
hr: Ukupna pozicija - bez pozicije
it: Posizione globale - Nessuna posizione
lb: Gesamtpositioun - net klasséiert
nl: Positie - geen classificatie
pt: Posição global - Sem posição
sl: Splošni položaj - neocenjeno
sr: Opšta pozicija- nerangirano

source: Overall rank
de: Gesamtposition
hr: Ukupna pozicija
it: Posizione globale
lb: Gesamtpositioun
nl: Positie
pt: Posição global
sl: Splošni položaj
sr: Opšta pozicija

source: Top
de: Du bist unter den Top
hr: Vi ste na vrhu
it: Stai fra il
lb: Dir sidd un der Spëtzt
nl: U staat in de top
pt: Você está entre
sl: Ste na vrhu
sr: Vi ste na vrhu

source: Other awards
de: vVerliehene Auszeichnungen
hr: Osvojene nagrade
it: Premi ottenuti
lb: Verdeelt Gielercher
nl: Toegekende beloningen
pt: Prémios obtidos
sl: Podeljene nagrade
sr: Osvojene nagrade

source: XP, awarded on
de: Punkte, vergeben am
hr: Bodovi, dodijeljeni
it: punti, concessi
lb: Punkten, verdeelt den
nl: punten, toegekend op
pt: pontos, atribuídos
sl: točke, dodeljene dne
sr: poeni, dodeljeni na

source: Mosquito
de: Stechmücke
hr: Komarac
it: Zanzara
nl: Steekmug
sl: Komar
sr: Komarac

source: Mosquito rank - Unranked
de: Spezifischer Stechmückenrang - nicht eingestuft
hr: Pozicija specifična za komarce - neklasificirana
it: Posizione specifica per Zanzara - Non classificata
lb: Spezifesch Positioun fir Mustiken - net klasséiert
nl: Specifieke positie voor Steekmug - geen classificatie
pt: Posição específica do mosquito - não classificado
sl: Poseben položaj za komarje - neocenjeno
sr: Specifična pozicija za komarce - nerangirano

source: Mosquito rank
de: Mögliche und bestätigte Stechmückenbrutstätten
hr: Specifična pozicija za komarce
it: Posizione specifica per Zanzara
lb: Spezifesch Positioun fir Mustiken
nl: Specifieke positie voor Steekmug
pt: Posição específica para Mosquito
sl: Poseben položaj za Mosquito
sr: Specifična pozicija za Komarca

source: xp awarded for
de: Punkte vergeben für
hr: Bodovi dodijeljeni za
it: punti assegnati per
lb: Punkte verdeelt fir
nl: Punten toegekend voor
pt: pontos concedidos para
sl: točke dodeljene za
sr: Poeni dodeljeni za

source: No awards because
de: Du hast keine Punkte erzielt, weil
hr: Niste dobili bodove jer
it: Non hai ottenuto punti perchè
lb: Dir krut keng Punkte well
nl: U heeft nog geen punten verdiend omdat
pt: Não obtiveste pontos desde
sl: Niste pridobili točk, ker
sr: Niste dobili poene jer

source: No awards for this report!
de: Keine Punkte für diese Meldung!
hr: Ovo izvješće nema dodijeljenih bodova.
it: Questo rapporto non ha punti assegnati!
nl: Aan dit verslag zijn geen punten toegekend.
pt: Este relatório não tem pontos atribuídos!
sl: To poročilo nima dodeljenih točk!
sr: Ovaj izveštaj nema dodeljenih poena!

source: Breeding site
de: Brutstätten
hr: Legla komaraca (razvojna staništa)
it: Luoghi di riproduzione
lb: Bruttplazen
nl: Broedplaatsen
pt: Criadouros
sl: Mesta razvoja ličink
sr: Razvojna staništa

source: Breeding site rank - Unranked
de: Spezifischer Brutstättenrang - nicht eingestuft
hr: Specifična pozicija legla komaraca - neklasificirano
it: Posizione specifica per luoghi di riproduzione - Non classificati
lb: Spezifesche Grad fir Bruttplazen - net klasséiert
nl: Specifieke broedplaats classificatie - geen classificatie
pt: Posição específica para Criadouros - Não classificado
sl: Uvrstitev določenega mesta razvoja ličink - brez uvrstitve
sr: Rangiranje specifičnih razvojnih staništa - Nerangirano

source: Breeding site rank
de: Spezifischer Brutstättenrang
hr: Specifična pozicija za leglo komaraca
it: Posizione specifica per luoghi di riproduzione
lb: Spezifesche Grad fir Bruttplazen
nl: Specifieke broedplaats classificatie
pt: Posição específica para Criadouros
sl: Uvrstitev določenega mesta razvoja ličink
sr: Rangiranje specifičnih razvojnih staništa

source: Tigaserver admin
de: Tigerserver Administrator
hr: Tigaserver administrator
it: Tigaserver amministratore
lb: Admin vun Tigaserver
sl: Tigaserver skrbnik
sr: Administrator alarma za komarce

source: Tigaserver administration
de: Tigaserver Verwaltung
hr: Tigaserver administrator
it: Tigaserver amministrazione
lb: Administratioun vun Tigaserver
nl: Tigaserver administratie
pt: Administração Tigaserver
sl: Tigaserver skrbnik
sr: Administracija alarma za komarce

source: Inbox
hr: Pretinac
pt: Caixa de entrada
sr: Primljene poruke

source: Sent Messages
hr: Poslane poruke
it: Inviare messaggio
nl: Verstuurde berichten
pt: Mensagens enviadas
sl: Poslana sporočila
sr: Poruka poslata

source: New Message
hr: Nova poruka
it: Nuovo messaggio
nl: Nieuw bericht
pt: Nova mensagem
sl: Nova sporočila
sr: Nova poruka

source: Trash
hr: Smeće
nl: Prullenbak
pt: Lixo
sl: Koš
sr: Smeće

source: Compose Message
hr: Sastavi poruku
it: Componi Messaggio
nl: Bericht schrijven
pt: Escrever uma mensagem
sl: Sestavi sporočilo
sr: Sastavite poruku

source: Send
hr: Poslati
it: Invia
nl: Versturen
pt: Enviar
sl: Pošlji
sr: Poslati

source: Sender
hr: Pošiljatelj
it: Mittente
nl: Afzender
pt: Remetente
sl: Pošiljatelj
sr: Pošiljalac

source: Subject
hr: Predmet
it: Soggetto
nl: Onderwerp
pt: Assunto
sl: Tema
sr: Subjekat

source: Received
hr: Primljeno
it: Ricevuto
nl: Ontvangen
pt: Recebido
sl: Prejeto
sr: Primljeno

source: Action
hr: Akcija
it: Azione
nl: Actie
pt: Ação
sr: Akcija

source: DATETIME_FORMAT
hr: DATUM_FORMAT
it: Formato Data
sl: format zapisa datuma
sr: DATUMVREME_FORMAT

source: delete
hr: Obriši
it: cancella
nl: verwijderen
pt: apagar
sl: Izbriši
sr: obrisati

source: No messages.
hr: Nema poruka
it: Nessun messaggio
nl: Geen berichten.
pt: Sem mensagens
sl: Ni sporočil
sr: Nema poruka

source: Recipient
hr: Primatelj
it: Destinatario
nl: Ontvanger
pt: Destinatário
sl: Prejemnik
sr: Primalac

source: Sent
hr: Poslati
it: Inviato
nl: Verzonden
pt: Enviado
sl: Poslano
sr: Poslati

source: View Message
hr: Pogledajte poruku
it: Visualizza il messaggio
nl: Bekijk bericht
pt: Ver mensagem
sl: Poglej sporočilo
sr: Pogledajte poruku

source: Date
hr: Datum
it: Data
nl: Datum
pt: Data
sl: Datum
sr: Datum

source: Reply
hr: Odgovoriti
it: Risposta
nl: Antwoord
pt: Responder
sl: Odgovori
sr: Odgovoriti

source: Delete
hr: Obrisati
it: Cancella
nl: Verwijderen
pt: Apagar
sl: Izbriši
sr: Obrisati

source: Toggle navigation
de: Navigation umschalten
hr: Navigacija
it: Navigazione
lb: Navigatioun ëmschalten
nl: Navigatie
pt: Navegação
sl: Preklopi navigacijo
sr: Toggle navigacija

source: Menu
de: Menü
hr: Izbornik
lb: Menü
sl: Meni
sr: Meni

source: New batch
de: Neue Serie
hr: Nova skupina
it: Nuovo lotto
lb: Nei Serie
nl: Nieuwe partij
pt: Novo lote
sl: Nova serija
sr: Nova grupa

source: Photos you have taken notes on but not yet scored
de: Fotos, zu denen Sie Notizen gemacht haben, die aber noch nicht bewertet wurden
hr: Fotografije za koje ste stavili bilješke, ali još nisu bodovane.
it: Foto su cui hai preso appunti ma non ancora punteggiata
lb: Fotoen iwwert déi Dir Notize gemaach hutt, déi Dir awer nach net bewäert hutt
nl: Foto's waar u een notitie bij hebt gemaakt maar nog geen score heeft gegeven
pt: Fotos nas quais fez anotações, mas ainda não pontuou
sl: Fotografije, na katerih ste zapisali opombe, a še brez točkovanja
sr: Fotografije za koje ste dali naomene ali još nisu bodovane

source: Photos you have already scored
de: Fotos, die Sie bereits bewertet haben
hr: Fotografije koje su bodovane
it: Foto che ha già punteggiato
lb: Fotoen, déi Dir scho bewäert hutt
nl: Foto's die u al een score hebt gegeven
pt: Fotos que já marcou
sl: Že točkovane fotografije
sr: Fotografije koje su već bodovane

source: Save
de: Speichern
hr: Spremiti
it: Salvare
lb: Späicheren
nl: Opslaan
pt: Guardar
sl: Shrani
sr: Sačuvati

source: Photos per page
de: Fotos pro Seite
hr: Fotografije po stranici
it: Foto per pagina
lb: Fotoen pro Säit
nl: Foto's per pagina
pt: Fotos por página
sl: Fotografije na strani
sr: Fotografije po strani

source: User Agreement
de: Nutzungsbedingungen
hr: Korisnički ugovor
it: Accordo d'uso
lb: Benotzerofkommes
nl: Gebruikersovereenkomst
pt: Termo de Acordo do Utilizador
sl: Uporabniška pogodba
sr: Korisnički ugovor

source: Privacy Policy
de: Datenschutz-Bestimmungen
hr: Politika privatnosti
it: Politica di riservatezza
lb: Dateschutzerklärung
nl: Privacybeleid
pt: Política de privacidade
sl: Politika zasebnosti
sr: Politika privatnosti

# our-website-uses-cookies
source: Our website uses cookies. By continuing we assume your permission to deploy cookies. For more information on our site policies, please see our
de: Unsere Website verwendet Cookies. Indem Sie fortfahren, gehen wir davon aus, dass Sie uns erlauben, Cookies einzusetzen. Weitere Informationen über unsere Website-Richtlinien finden Sie auf unserer
hr: Naša web stranica koristi kolačiće. Ako nastavite pregledavati preuzimamo vašu dozvolu za korištenje kolačića. Dodatne informacije o pravilima naše web stranice potražite u našem
it: Il nostro sito web utilizza i cookie. Se continui a navigare assumiamo il tuo consenso all'uso dei cookie. Per ulteriori informazioni sulle politiche del nostro sito Web, consultare il nostro
lb: Eis Websäit benotzt Cookien. Wann Dir weiderfuert gi mir dovunner aus datt mir Är Erlabnis hunn, Cookien z'installéieren. Fir méi Informatiounen iwwer eis Websäitpolitiken, kuckt w.e.g. eis
nl: Onze website maakt gebruik van cookies. Wanneer u doorgaat gaan we er vanuit dat u toestemming geeft om cookies te plaatsen. Voor meer informatie over ons websitebeleid, bekijk onze
pt: Nosso site usa cookies. Se continuar, vamos assumir que permite a utilização de cookies. Para obter mais informações sobre as políticas do nosso site, consulte nosso
sl: Naše spletno mesto uporablja piškotke. Z nadaljevanjem predvidevamo vaše dovoljenje za uvajanje piškotkov. Za več informacij si oglejte našo
sr: Naša stranica koristi kolačiće (cookies). Ukoliko nastavite, podrazumevaće se da ste saglasni sa korišćenjem kolačića. Za više informacija o politici naše stranice, molim Vam pogledajte naš

source: and
de: und
hr: i
it: e
lb: an
nl: en
pt: e
sl: in
sr: i

# adult-tiger-mosquitoes
source: Mosquito reports
de: Stechmücken Meldungen
hr: Izvješća o komarcima
it: Rapporti di zanzara
lb: Mustiksmeldungen
nl: Steekmug meldingen
pt: Relatórios de mosquitos
sl: Vsa poročila
sr: Izveštaji o komarcima

source: All reports
de: Alle Meldungen
hr: Sva izvješća
it: Tutti
lb: All Meldungen
nl: Alle meldingen
pt: Todos
sl: Vsa poročila
sr: Svi izveštaji

source: Medium and high probability reports only
de: Nur Meldungen mit mittlerer und hoher Wahrscheinlichkeit
hr: Izvješća srednje i velike vjerojatnosti
it: Solo media e alta probabilità
lb: Nëmme Meldungen vu mëttlerer an héijer Probabilitéit
nl: Alleen meldingen met een gemiddelde en hoge kans
pt: Apenas média e alta probabilidade
sl: Samo poročila s srednjo in visoko verjetnostjo
sr: Samo izveštaji srednje i visoke verovatnoće

source: High probability reports only
de: Nur Meldungen mit hoher Wahrscheinlichkeit
hr: Izvješća velike vjerojatnosti
it: Solo probabilità alta
lb: Meldungen vun héijer Probabilitéit
nl: Alleen meldingen met een hoge kans
pt: Apenas alta probabilidade
sl: Samo poročila z visoko verjetnostjo
sr: Samo izveštaji visoke verovatnoće

source: Breeding site reports
de: Brutstätten Meldungen
hr: Izvješća o leglu
it: Luoghi di riproduzione
lb: Meldunge vu Bruttplazen
nl: Broedplaats meldingen
pt: Criadouros
sl: Poročila o mestih razvoja ličink
sr: Izveštaj o razvojnom staništu

source: All sites
de: Alle Standorte
hr: Sva legla
it: Tutti
lb: All Sitten
nl: Alle plaatsen
pt: Todos
sl: Vsa mesta
sr: Sva razvojna staništa

source: Storm drains and fountains
de: Abflüsse und Brunnen
hr: Ulični slivnici i fontane
it: Lavandini e fontane
lb: Gullien a Sprangbueren
nl: Afvoerputten en fonteinen
pt: Pias e fontes
sl: Odtoki meteornih voda in vodnjaki
sr: Ulični šahtovi i fontane

source: Basins
de: Becken
hr: Bazeni
it: Piccoli bacini artificiali
lb: Basengen
nl: Bassins
pt: Pequenos contentores artificiais
sl: Majhne kotline
sr: Bazeni

source: Buckets and wells
de: Eimer und Brunnen
hr: Kante i udubine
it: Bidoni e pozzi
lb: Eemeren a Bueren
nl: Emmers en putten
pt: Bidões e poços
sl: Vedra in vodnjaki
sr: Kante i bunari

source: Other
de: Andere
hr: Drugo
it: Altro
lb: Aner
nl: Anders
pt: Outros
sl: Ostalo
sr: Drugo

source: Coverage
de: Abdeckung
hr: Istražena područja
it: Zone esplorate
lb: Gebittsofdeckung
nl: Dekking
pt: Áreas exploradas
sl: Pokritost
sr: Pokrivenost

# navbar_toggle_navigation
source: Toggle navigation
de: Navigation umschalten
hr: Toggle navigacija
it: Attiva/disattiva la navigazione
lb: Navigatioun ëmschalten
nl: Navigeren
pt: navbar toggle
sl: Preklopi navigacijo
sr: Toggle navigacija

# map_help_url_new
source: http://atrapaeltigre.com/web/en/citizen-scientist-map/
hr: http://atrapaeltigre.com/web/el-mapa-del-mosquito-tigre-2014/
pt: http://atrapaeltigre.com/web/el-mapa-del-mosquito-tigre-2014/

# menu_adults_prob
source: Possible and confirmed tiger mosquitoes
de: Mögliche und bestätigte Tigermückenfunde
hr: Tigrasti komarac, moguće i potvrđen
it: Possibili e confermate zanzare tigre
lb: Méiglech a confirméiert Asiatesch Tigermustiken
nl: Mogelijke en bevestigde tijgermuggen
pt: Mosquitos tigre confirmados e possíveis
sl: Možni in potrjeni tigrasti komarji
sr: Moguć i potvrđen tigrasti komarac

# menu_adults_definite
source: Confirmed tiger mosquitoes
de: Bestätigte Tigermückenfunde
hr: Tigrasti komarac, potvrđen
it: Confermate zanzare tigre
lb: Confirméiert Asiatesch Tigermustiken
nl: Bevestigde tijgermuggen
pt: Mosquitos tigre confirmados
sl: Potrjeni tigrasti komarji
sr: Potvrđen tigrasti komarac

source: low
de: niedrig
hr: Nisko
it: basso
lb: niddereg
nl: laag
pt: Baixo
sl: nizko
sr: nisko

source: medium
de: mittel
hr: Srednje
it: medio
lb: mëttel
pt: Médio
sl: srednje
sr: srednje

source: high
de: hoch
hr: Visoko
it: alto
lb: héich
nl: hoog
pt: alto
sl: visoko
sr: visoko

source: fixes
de: Korrekturen
hr: Opažanja
it: osservazioni
lb: Korrektiounen
nl: Opmerkingen
pt: observações
sl: popravki
sr: ispravke

source: fix
de: Korrektur
hr: Opažanje
it: osservazione
lb: Korrektioun
nl: Observatie
pt: observação
sl: popravek
sr: ispraviti

# coverage_legend_main_title
source: Number of observations
de: Anzahl der Beobachtungen
hr: Broj promatranja
it: Numero di osservazioni
lb: Zuel un Observatiounen
nl: Aantal observaties
pt: Número de observações
sl: Število opazovanj
sr: Broj posmatranja

# coverage_legend_info_title
source: Coverage Information
de: Informationen zur Abdeckung
hr: Informacije o pokrivenosti
it: Zone esplorate
lb: Informatioun zur Gebittsofdeckung
nl: Dekking informatie
pt: Áreas exploradas
sl: Informacije o pokritosti
sr: Informacije o pokrivenosti
