Repository: Christiangarciago/tigatrapp-server
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, hr, it, lb, nl, pt, sl, sr

# coverage_legend_info_blurb
source: <p>The Android version of Tigatrapp includes optional background location tracking. The app records users' locations at 5 random times each day. It records only the approximate position (red squares on the map) in order to maintain user anonymity.<br /><br />The number of observations in a given square is the accumulated number of positions recorded in that square for all participants. The darker it is, the more an area has been explored.</p>
de: <p>Die Android-Version von Tigatrapp enthält eine optionale Standortverfolgung im Hintergrund. Die App zeichnet die Standorte der Benutzer zu 5 zufälligen Zeiten am Tag auf. Um die Anonymität der Benutzer zu wahren, zeichnet sie nur die ungefähre Position (rote Quadrate auf der Karte) auf.<br /><br />Die Anzahl der Beobachtungen in einem bestimmten Quadrat ist die kumulierte Anzahl der Positionen, die in diesem Quadrat für alle Teilnehmer aufgezeichnet wurden. Je dunkler es ist, desto mehr ist ein Gebiet erforscht worden.</p>
hr: Android verzija Tigatrapp uključuje pozadinsko praćenje lokacije po želji. Aplikacija bilježi korisnikovu lokaciju naizmjence pet puta dnevno. Bilježi samo približnu poziciju (crveni kvadrati na karti) kako bi se održala korisnikova anonimnost. Broj opažanja u datom kvadratu je prikupljen broj pozicija snimljenih u tom kvadratu za sve sudionike. Što je tamnije, područje je više istraženo.
it: <p> La versione Android di Tigatrapp include il monitoraggio della posizione in background opzionale. L'app registra le posizioni degli utenti in 5 volte casuali ogni giorno. Registra solo la posizione approssimativa (quadrati rossi sulla mappa) al fine di mantenere l'anonimato dell'utente. <br /> <br /> Il numero di osservazioni in un dato quadrato è il numero accumulato di posizioni registrate in quel quadrato per tutti i partecipanti. Più è scuro e più un'area è stata esplorata. </p>
lb: <p>D'Androidversioun vu Mosquito Alert enthält eng optional Lokalisatioun am Hannergronn. D'App registréiert 5 Mol all Dag zu zoufällegen Zäiten dem Benotzer seng Positioun. D'App registréiert nëmmen déi ongeféier Positioun (rout Quadrater op der Kaart) fir d'Benotzeranonymitéit ze respektéieren.<br /><br />D'Zuel vun den Observatiounen an engem bestëmmte Quadrat ass déi kumuléiert Zuel vu Positiounen, déi an deem Quadrat fir all Participanten opgeholl goufen. Wat d'Faarf méi däischter ass, wat e Gebitt méi intensiv exploréiert gouf.</p>
nl: <p>De Android versie van Tigatrapp bevat optionele achtergrond locatie-tracking. De app registreert de gebruikers' locatie op 5 willekeurige momenten per dag. Alleen de geschatte locatie wordt geregistreerd (rode blokken op de kaart) om de anonimiteit van de gebruiker te behouden.<br /><br />Het aantal observaties in een gegeven blok is het geaccumuleerde aantal posities dat geregistreerd is in dat blok voor alle deelnemers. Hoe donkerder, hoe meer van het gebied is verkend</p>
pt: <p>La versi&oacute;n Android de Tigatrapp recoge en background (si
sl: <p> Android različica Tigatrappa vključuje neobvezno sledenje lokacije v ozadju. Aplikacija beleži lokacijo uporabnikov naključno petkrat vsak dan. Zabeleži le približni položaj (rdeči kvadratki na zemljevidu), da se ohrani anonimnost uporabnika. <br /> <br /> Število opazovanj na določenem kvadratu je skupno število položajev, zabeleženih v tem kvadratu za vse udeležence. Temnejša kot je, več območja je bilo raziskanega. </p>
sr: <p>Android verzija Alarma za komarce uključuje opcionu pozadinu praćenja lokacije. Aplikacija beleži 5 korisnikovih lokacija, izabranih u nasumičnim periodima svakog dana. Bleži samo približne pozicije (crveni kvadratić na mapi) u cilju očuvanja anonimnosti korisnika.<br /><br />Broj pomatranja u datom kvadratu je akumulisani broj pozicija zabeležen u tom kvadratu za sve učesnike. Što je boja tamnija, to znači da je data površina više istraživana.</p>

source: more info
de: Mehr Information
hr: Više informacija
it: maggiori informazioni
lb: Méi Infoen
nl: meer informatie
pt: Mais informação
sl: več informacij
sr: više informacija

source: Type
de: Typus
hr: Tip
it: Tipo
lb: Typ
pt: Tipo
sl: Vrsta
sr: Tip

source: Clusters
de: Cluster
hr: Razredi
it: Valori aggiunti
lb: Kludderen
pt: Valores adicionados
sl: Skupki
sr: Grupe

source: Points
de: Punkte
hr: Bodovi
it: Punti
lb: Punkten
nl: Punten
pt: Pontos
sl: Točke
sr: Poeni

source: Storm drain
de: Abfluss
hr: Ulični slivnik
it: Lavello
lb: Gulli
nl: Afvoerput
pt: Canal
sl: Nevihtni odtok
sr: Ulični šaht

source: Fountain
de: Springbrunnen
hr: Fontana
it: Fonte
lb: Sprangbuer
nl: Fontein
pt: Fonte
sl: Vodnjak
sr: Fontana

source: Basin
de: Becken
hr: Bazen
it: Piccoli bacini artificiali
lb: Baseng
nl: Bassin
pt: Pequeno contentor artificial
sl: Majhna kotlina
sr: Bazen

source: Bucket
de: Eimer
hr: Kanta
it: Bidone
lb: Eemer
nl: Emmer
pt: Bidão
sl: Vedro
sr: Kanta

source: Well
de: Brunnen
hr: Udubina
it: Pozzo
lb: Buer
nl: Put
pt: Poço de água
sl: Vodnjak
sr: Bunar

source: Photos
de: Fotos
hr: Fotografije
it: Fotografie
lb: Fotoen
nl: Foto's
pt: Fotos
sl: Fotografije
sr: Fotografije

source: All Photos
de: Alle Fotos
hr: Sve fotografije
it: Tutti
lb: All d'Fotoen
nl: Alle Foto's
pt: Todos
sl: Vse fotografije
sr: Sve fotografije

source: Medium and high probability photos only
de: Nur Fotos mit mittlerer und hoher Wahrscheinlichkeit
hr: Samo fotografije srednje i visoke vjerojatnosti
it: Solo media e alta probabilità
lb: Nëmme Fotoen vu mëttlerer an héijer Probabilitéit
nl: Alleen foto's met een middelgrote en hoge kans
pt: Apenas média e alta probabilidade
sl: Samo fotografije srednje in visoke verjetnosti
sr: Samo fotografije srednje i visoke verovatnoće

source: High probability photos only
de: Nur Fotos mit hoher Wahrscheinlichkeit
hr: Samo fotografije visoke vjerojatnosti
it: Solo probabilità alta
lb: Nëmme Fotoen vun héijer Probabilitéit
nl: Alleen foto's met een hoge kans
pt: Apenas alta probabilidade
sl: Samo fotografije z visoko verjetnostjo
sr: Samo fotografije visoke verovatnoće

source: not sure
de: unsicher
hr: Ne znam
it: non lo so
lb: net sécher
nl: niet zeker
pt: não sei
sl: Nisem prepričan
sr: Nismo sigurni

source: yes
de: Ja
hr: Da
it: si
lb: jo
nl: ja
pt: sim
sl: da
sr: da

source: no
de: Nein
hr: Ne
lb: nee
nl: nee
pt: não
sl: ne
sr: ne

# expert_cat_tiger
source: Confirmed albopictus
de: Bestätigte albopictus
hr: Potvrđen tigrasti komarac
it: Albopictus confermato
lb: Confirméierten albopictus
nl: Bevestigde albopictus
pt: Confirmado albopictus
sl: Potrjen tigrasti komar
sr: Potvrđen tigrasti komarac

# expert_cat_possible_tiger
source: Possible albopictus
de: Mögliche albopictus
hr: Vjerojatno je tigrasti komarac
it: Albopictus probabile
lb: Méiglechen albopictus
nl: Mogelijke albopictus
pt: Possível albopictus
sl: Verjeten tigrasti komar
sr: Moguć je tigrasti komarac

# expert_cat_possible_other
source: Possibly neither albopictus nor aegypti
de: Vermutlich weder albopictus noch aegypti
hr: Vjerojatno nije Ae. albopictus niti Ae. aegypti
it: Probabilmente né albopictus né aegypti
lb: Méiglecherweis weder albopictus nach aegypti
nl: Mogelijk niet albopictus en aegypti
pt: Possivelmente nem albopictus nem aegypti
sl: Verjetno niti tigrasti komar niti komar ščitar
sr: Verovatno nije albopictus niti aegypti

# expert_cat_other
source: Confirmed neither albopictus nor aegypti
de: Bestätigt weder albopictus noch aegypti
hr: Potvrđeno je da nije Ae. albopictus niti Ae. aegypti
it: Confermato né albopictus né aegypti
lb: Confirméiert: weder albopictus nach aegypti
nl: Bevestigd geen albopictus of aegypti
pt: Confirmado nem albopictus nem aegypti
sl: Potrjeno niti tigrasti komar niti komar ščitar
sr: Potvrđeno je da nije ni tigrasti komarac niti komarac žute groznice

# expert_cat_unknown
source: Unknown
de: unbekannt
hr: Nepoznato
it: Non conosciuto
lb: Onbekannt
nl: Onbekend
pt: Não se sabe
sl: Neznan
sr: Nepoznato

# expert_row_title
source: Expert validation <a href="http://www.mosquitoalert.com/en/map-results/tiger-mosquito-map/" target="_blank">results</a>
de: Validierungsergebnisse von Experten
hr: Rezultati stručne provjere valjanosti
it: <a href="http://www.mosquitoalert.com/mapa-y-resultados/mapa/" target="_blank">Convalida dei risultati </a> da parte di esperti
lb: <a href="http://www.mosquitoalert.com/en/map-results/tiger-mosquito-map/" target="_blank">Resultater</a> vun der Expertevalidatioun
nl: Expert validatie resultaten
pt: <a href="http://www.mosquitoalert.com/mapa-y-resultados/mapa/" target="_blank">Resultado</a> validación experta
sl: <a href="http://www.mosquitoalert.com/en/map-results/tiger-mosquito-map/" target="_blank">Rezultati</a> strokovne validacije
sr: Rezultat ocene stručnjaka

# crowd_row_title
source: Citizen validation results
de: Ergebnisse der Amateurvalidierung
hr: Rezultati koje su provjerili građani
it: Risultato della convalida del cittadino
lb: Resultater vun der Biergervalidatioun
nl: Burger validatie resultaten
pt: Resultado da validação do cidadão
sl: Rezultati validacije državljanov
sr: Rezultati koje su potvrdili građani

# crowd_row_more_responses_needed
source: More responses needed
de: Weitere Antworten erforderlich
hr: Nedostaju odgovori
it: Risposte mancanti
lb: Méi Äntwerte néideg
nl: Meer reacties nodig
pt: Faltando respostas
sl: Potrebnih je več odgovorov
sr: Potrebno više odgovora

# user_response_row_q1
source: Small, black, white stripes?
de: Klein, schwarz, weiße Streifen?
hr: Mali, crni, s bijelim prugama?
it: Piccolo, nero, con strisce bianche?
lb: Kleng, schwaarz, wäiss Sträifen?
nl: Klein, zwart, witte strepen?
pt: Pequeno, preto, com listras brancas?
sl: Majhne, ​​črne, bele črte?
sr: Mali, crni, bele pruge?

# user_response_row_q2
source: Stripe on head and thorax?
de: Streifen auf Kopf und Thorax?
hr: Pruga na glavi i prsima
it: Striscia bianca sulla testa e sul torace?
lb: Sträif um Kapp an op der Broscht?
nl: Streep op de kop en borststuk?
pt: Faixa branca na cabeça e no tórax?
sl: Proga na glavi in ​​oprsju?
sr: Pruge na glavi i grudna regija sa gornje strane?

# user_response_row_q3
source: Stripes on abdomen and legs?
de: Streifen an Abdomen und Beinen
hr: Pruge na trbuhu i nogama?
it: Strisce bianche su addome e zampe?
lb: Stäifen um Hannerleif an un de Been?
nl: Strepen op het achterlijf en de poten?
pt: Listras brancas no abdómen e nas patas?
sl: Proge na zadku in nogah?
sr: Pruge na stomaku i nogama?

# adult_report_legend_info_title
source: Popup Legend
de: Legende anzeigen
hr: Popup legenda
it: Contenuto dei segnalibri
lb: Legendepopup
nl: Popup legenda
pt: Conteúdo favorito
sl: Popup Legenda
sr: Iskačuća legenda

# expert_row_help
source: Classification by scientists using available photos
de: Einstufung durch Wissenschaftler anhand verfügbarer Fotos
hr: Znanstvena klasifikacija na osnovi fotografija.
it: Classificazione fatta dagli scienziati con le foto disponibili
lb: Klassifikatioun duerch Wëssenschaftler unhand vu Fotoen
nl: Classificatie door wetenschapper waarbij gebruik is gemaakt van de beschikbare foto's
pt: Classificação feita por cientistas com as fotos disponíveis
sl: Identifikacija vrste znanstvenikov z uporabo razpoložljivih fotografij
sr: Klasifikacija koju su naučnici uradili na osnovu fotografija

# crowd_row_help
source: Classification by volunteers at <a href='http://crowdcrafting.org/app/Tigafotos/' target='_blank'>Crowdcrafting</a> (if photo available)
de: Einstufung durch Freiwillige bei <a href='http://crowdcrafting.org/app/Tigafotos/' target='_blank'>Crowdcrafting</a> (falls Foto vorhanden)
hr: Klasifikacija koju su izradili volonteri na <a href="http://crowdcrafting.org/app/Tigafotos/" target="_blank">Crowdcrafting</a> (ako je fotografija dostupna)
it: Classificazione fatta da volontari in <a href="http://crowdcrafting.org/app/Tigafotos/" target="_blank">Crowdcrafting</a> (se ci sono foto)
lb: Klassifikatioun duerch Fräiwëlleger bei <a href='http://crowdcrafting.org/app/Tigafotos/' target='_blank'>Crowdcrafting</a> (wann et eng Foto gëtt)
nl: Classificatie door vrijwilligers op <a href='http://crowdcrafting.org/app/Tigafotos/' target='_blank'>Crowdcrafting</a> (alleen wanneer foto beschikbaar)
pt: Classificação feita por voluntários em <a href="http://crowdcrafting.org/app/Tigafotos/" target="_blank">Crowdcrafting</a> (se houver fotos)
sl: Identifikacija vrste prostovoljcev na <a href='http://crowdcrafting.org/app/Tigafotos/' target='_blank'>Crowdcrafting</a> (če je fotografija na voljo)
sr: Klasifikacija koju su uradili volonteri na<a href='http://crowdcrafting.org/app/Tigafotos/' target='_blank'>Crowdcrafting</a> (ukoliko je fotografija dostupna)

# report_row_title
source: Taxonomic description <a href="http://www.mosquitoalert.com/en/mosquitoes/tiger-mosquito-ae-albopictus/" target="_blank">Ae. albopictus</a> and <a href="http://www.mosquitoalert.com/en/mosquitoes/yellow-fever-mosquito-ae-aegypti/" target="_blank">Ae. aegypti</a>
de: Taxonomische Beschreibung Ae. albopictus und Ae. aegypti
hr: Taksonomski opis: <a href="http://www.mosquitoalert.com/mosquitos/mosquito-tigre-ae-albopictus/" target="_blank">Ae. albopictus</a> i <a href="http://www.mosquitoalert.com/mosquitos/mosquito-de-la-fiebre-amarilla-2/" target="_blank">Ae. aegypti</a>
it: Descrizione tassonomica <a href="http://www.mosquitoalert.com/mosquitos/mosquito-tigre-ae-albopictus/" target="_blank">Ae. albopictus</a> y <a href="http://www.mosquitoalert.com/mosquitos/mosquito-de-la-fiebre-amarilla-2/" target="_blank">Ae. aegypti</a>
lb: Taxonomesch Beschreiwung Ae. albopictus an Ae. aegypti
nl: Taxonomische beschrijving <a href="http://www.mosquitoalert.com/en/mosquitoes/tiger-mosquito-ae-albopictus/" target="_blank">Ae. albopictus</a> en <a href="http://www.mosquitoalert.com/en/mosquitoes/yellow-fever-mosquito-ae-aegypti/" target="_blank">Ae. aegypti</a>
pt: Descrição taxonómica <a href="http://www.mosquitoalert.com/mosquitos/mosquito-tigre-ae-albopictus/" target="_blank">Ae. albopictus</a> y <a href="http://www.mosquitoalert.com/mosquitos/mosquito-de-la-fiebre-amarilla-2/" target="_blank">Ae. aegypti</a>
sl: Taksonomski opis <a href="http://www.mosquitoalert.com/en/mosquitoes/tiger-mosquito-ae-albopictus/" target="_blank">Ae. albopictus</a> in <a href="http://www.mosquitoalert.com/en/mosquitoes/yellow-fever-mosquito-ae-aegypti/" target="_blank">Ae. aegypti</a>
sr: Taksonomski opis Ae. albopictus i Ae. aegypti

# report_row_help
source: Observations by participant
de: Beobachtungen des Teilnehmers
hr: Komentari sudionika
it: Osservazioni fatte dai partecipanti
lb: Observatioune vun engem Participant
nl: Observaties door deelnemers
pt: Observações feitas pelos participantes
sl: Opažanja udeležencev
sr: Posmatranja koje je uradio učesnik

# photo_row_title
source: Photos
de: Fotos
hr: Fotografije
it: Fotografie
lb: Fotoen
nl: Foto's
pt: Fotos
sl: Fotografije
sr: Fotografije

# photo_row_help
source: Sent by participants (if there are photos)
de: Von Teilnehmern eingesandt (falls Fotos vorhanden sind)
hr: Poslano od sudionika (ako postoje fotografije)
it: Realizzato dai partecipanti (se ci sono foto)
lb: Geschéckt vu Participanten (wann et Fotoe ginn)
nl: Verstuurd door deelnemers (wanneer er foto's zijn bijgevoegd)
pt: Feita pelos participantes (se houver fotos)
sl: Poslali udeleženci (če obstajajo fotografije)
sr: Poslali učesnici (ukoliko postoje fotografije)

# notes_row_title
source: Notes
de: Anmerkungen
hr: Bilješke
it: Appunti
lb: Notizen
nl: Notities
pt: Notas
sl: Zapiski
sr: Napomena

# notes_row_help
source: From experts or observers (optional)
de: Von Experten oder Beobachtern (fakultativ)
hr: Od stručnjaka ili promatrača (nije obavezno)
it: Scritto da esperti o partecipanti (facoltativo)
lb: Vun Experten oder Beobachter (optional)
nl: Van deskundigen of waarnemers (optioneel)
pt: Escrito por especialistas ou participantes (opcional)
sl: Od strokovnjakov ali opazovalcev (neobvezno)
sr: Od stručnjaka ili posmatrača (opciono)

# validation_button_subtext_adults_high
source: Confirmed Ae. albopictus/aegypti
de: Bestätigt Ae. albopictus/aegypti
hr: Potvrđeno: Ae. albopictus/aegypti
it: Ae. albopictus/aegypti confirmati
lb: Confirméiert Ae. albopictus/aegypti
nl: Bevestigd Ae. albopictus/aegypti
pt: Ae. albopictus/aegypti confirmados
sl: Potrjen Ae. albopictus/aegypti
sr: Potvrđeni tigrasti komarac/komarac žute groznice

# validation_button_subtext_adults_medium
source: Possible and confirmed Ae. albopictus/aegypti
de: Mögliche und bestätigte Ae. albopictus/aegypti
hr: Moguće i potvrđeno: Ae. albopictus/aegypti
it: Ae. albopictus/aegypti possibile e confermato
lb: Méiglech a confirméiert Ae. albopictus/aegypti
nl: Mogelijk en bevestigd Ae. albopictus/aegypti
pt: Ae. albopictus / aegypti possível e confirmado
sl: Verjeten in potrjen Ae. albopictus/aegypti
sr: Mogući i potvrđeni Ae. albopictus/aegypti

# validation_button_subtext_adults_all
source: No filter
de: Kein Filter
hr: Nema filtera
it: Senza filtro
lb: Kee Filter
nl: Geen filter
pt: Sem filtro
sl: Brez filtra
sr: Nema filtera

# validation_button_subtext_sites_high
source: Confirmed breeding sites
de: Bestätigte Brutstätten
hr: Potvrđena legla komaraca
it: Luoghi di riproduzione confermati
lb: Confirméiert Bruttplazen
nl: Bevestigde broedplaatsen
pt: Criadouros confirmados
sl: Potrjeno mesto razvoja ličink
sr: Potvrđena razvojna staništa

# validation_button_subtext_sites_medium
source: Possible and confirmed breeding sites
de: Mögliche und bestätigte Brutstätten
hr: Moguća i potvrđena legla komaraca
it: Probabile e confermati luoghi di riproduzione
lb: Méiglech a confirméiert Bruttplazen
nl: Mogelijke en bevestigde broedplaatsen
pt: Criadouros possíveis e confirmados
sl: Verjetno in potrjeno mesto razvoja ličink
sr: Moguća i potvrđena razvojna staništa

# validation_button_subtext_sites_all
source: No filter
de: Kein Filter
hr: Nema filtera
it: Senza filtro
lb: Kee Filter
nl: Geen filter
pt: Sem filtro
sl: Brez filtra
sr: Nema filtera

# expert_cat_unclassified
source: Unclassified
de: Unklassifiziert
hr: Neklasificirano
it: Senza classificare
lb: Onklasséiert
nl: Geen classificatie
pt: Não classificado
sl: Nerazvrščeno
sr: Neklasifikovano

# expert_cat_site
source: Tiger mosquito breeding site
de: Tigermücken Brutstätte
hr: Legla tigrastih komaraca
it: Luogo di riproduzione della zanzara tigre
lb: Bruttplaz vun der Asiatescher Tigermustik
nl: Broedplaats van de tijgermug
pt: Criadouro do mosquito tigre
sl: Mesto razvoja tigrastih komarjev
sr: Razvojna staništa tigrastih komaraca

# expert_cat_possible_site
source: Possible tiger mosquito breeding site
de: Mögliche Tigermücken Brutstätte
hr: Moguća legla tigrastog komarca
it: Probabile luogo di riproduzione della zanzara tigre
lb: Méiglech Bruttplaz vun der Asiatescher Tigermustik
nl: Mogelijke broedplaats van de tijgermug
pt: Possível criadouro de mosquitos tigre
sl: Verjetno mesto razvoja ličink tigrastih komarjev
sr: Moguće razvojno stanište tigrastog komarca

# expert_cat_possible_other_site
source: Probably not tiger mosquito breeding site
de: Wahrscheinlich keine Tigermücken Brutstätte
hr: Vjerojatno nije leglo tigrastog komarca
it: Sicuramente non un luogo di riproduzione della zanzara tigre
lb: Wahrscheinlech keng Bruttplaz vun der Asiatescher Tigermustik
nl: Waarschijnlijk geen broedplaats van de tijgermug
pt: Certamente não é um criadouro do mosquito tigre
sl: Verjetno ni mesto razvoja ličink tigrastih komarjev
sr: Verovatno nije razvojno stanište tigrastog komarca

# expert_cat_other_site
source: Not tiger mosquito breeding site
de: Keine Tigermücken Brutstätte
hr: Nije leglo tigrastog komarca
it: Nessun luogo di riproduzione della zanzara tigre
lb: Keng Bruttplaz vun der Asiatescher Tigermustik
nl: Geen broedplaats van de tijgermug
pt: Não é criadouro do mosquito tigre
sl: Ni mesto razvoja ličink tigrastih komarjev
sr: Nije razvojno stanište tigrastog komarca

# expert_cat_aegypti
source: Confirmed aegypti
de: Bestätigte Ae. aegypti
hr: Potvrđen komarac žute groznice (Ae. aegypti)
it: Confermato aegypti
lb: Confirméiert aegypti
nl: Bevestigd aegypti
pt: Confirmado aegypti
sl: Potrjen komar ščitar (Ae. aegypti)
sr: Potvrđen komarac žute groznice (Ae. aegypti)

# expert_cat_possible_aegypti
source: Possible aegypti
de: Mögliche aegypti
hr: Vjerojatno je komarac žute groznice (Ae, aegypti)
it: Probabile aegypti
lb: Méiglech aegypti
nl: Mogelijk aegypti
pt: Possível aegypti
sl: Verjeten komar ščitar (Ae. aegypti)
sr: Moguće je komarac žute groznice

# user_response_row_q_sitetype
source: Site type
de: Standorttyp
hr: Vrsta legla
it: Tipo di luogo di riproduzione
lb: Typ vu Site
nl: Locatie type
pt: Tipo de criadouro
sl: Vrsta mesta
sr: Tip staništa?

# user_response_row_sites_q1
source: Stagnant water?
de: Stehendes Gewässer?
hr: Stajaća voda?
it: Con acqua stagnante?
lb: Ofgestanend Waasser?
nl: Stilstaand water?
pt: Com água parada?
sl: Mirujoča voda?
sr: Stajaća voda?

# user_response_row_sites_q2
source: Larvae or pupae?
de: Larven oder Puppen?
hr: Ličinke ili kukuljice?
it: Larve o pupe?
lb: Larven oder Nymphen?
nl: Larven of poppen?
pt: Larvas ou pupas?
sl: Ličinka ali buba?
sr: Larve ili lutke?

# user_response_row_sites_q1_new
source: Public area?
de: Öffentlicher Bereich?
hr: Javna površina?
it: Su strade pubbliche?
lb: Ëffentleche Raum
nl: Openbare ruimte?
pt: Na via pública?
sl: Javno mesto?
sr: Javna površina?

# user_response_row_sites_q2_new
source: Stagnant water and/or larvae or pupae?
de: Stehendes Gewässer und/oder Larven oder Puppen?
hr: Stajaća voda i/ili ličinke ili kukuljice?
it: Con acqua stagnante e/o larve o pupe?
lb: Ofgestanend Waasser an/oder Larven oder Nymphen?
nl: Stilstaand water en/of larven of poppen?
pt: Com água parada e/ou larvas ou pupas?
sl: Mirujoča voda in/ali ličinka ali buba
sr: Stajaća voda i/ili larve ili lutke?

# user_response_row_sites_q3_new
source: Mosquitoes nearby?
de: Stechmücken in der Nähe
hr: Vidjeli ste komarce u blizini?
it: Hai visto zanzare nelle vicinanze?
lb: Mustiken nobäi
nl: Steekmuggen in de buurt?
pt: Viu mosquitos por perto?
sl: Komarji blizu?
sr: Komarci u blizini?

# fmap_All_years
source: All years
de: Alle Jahre
hr: Svake godine
it: Tutti gli anni
lb: All Joeren
nl: Alle jaren
pt: Todos os anos
sl: Vsa leta
sr: Svegodine

# fmap_All_months
source: All months
de: Alle Monate
hr: Svaki mjesec
it: Tutti i mesi
lb: All Méint
nl: Alle maanden
pt: Todos os meses
sl: Vsi meseci
sr: Svi meseci

source: January
de: Jänner
hr: Siječanj
it: gennaio
lb: Januar
nl: januari
pt: janeiro
sl: Januar
sr: Januar

source: February
de: Februar
hr: Veljača
it: febbraio
lb: Februar
nl: februari
pt: fevereiro
sl: Februar
sr: Februar

source: March
de: März
hr: Ožujak
it: marzo
lb: Mäerz
nl: maart
pt: março
sl: Marec
sr: Mart

source: April
hr: Travanj
it: aprile
lb: Abrëll
pt: abril

source: May
de: Mai
hr: Svibanj
it: maggio
lb: Mee
nl: mei
pt: maio
sl: Maj
sr: Maj

source: June
de: Juni
hr: Lipanj
it: giugno
lb: Juni
nl: juni
pt: junho
sl: Junij
sr: Jun

source: July
de: Juli
hr: Srpanj
it: luglio
lb: Juli
nl: juli
pt: julho
sl: Julij
sr: Jul

source: August
hr: Kolovoz
it: agosto
nl: augustus
pt: agosto
sl: Avgust
sr: Avgust

source: September
hr: Rujan
it: settembre
pt: setembro
sr: Septembar

source: October
de: Oktober
hr: Listopad
it: ottobre
lb: Oktober
nl: oktober
pt: outubro
sl: Oktober
sr: Oktobar

source: November
hr: Studeni
it: novembre
pt: novembro
sr: Novembar

source: December
de: Dezember
hr: Prosinac
it: dicembre
lb: Dezember
pt: dezembro
sr: Decembar

# fmap_Adult_tiger_mosquitoes
source: Adult Ae. albopictus/aegypti
de: Adulte Ae. albopictus/aegypti
hr: Odrasli Ae. albopictus/aegypti
it: Adulti Ae. albopictus/aegypti
lb: Erwuessen Ae. albopictus/aegypti
nl: Volwassen Ae. albopictus/aegypti
pt: Adultos Ae. albopictus/aegypti
sl: Odrasel Ae. albopictus/aegypti
sr: Odrasli Ae. albopictus/aegypti
